[
    {
        "name": "Advaith Ravishankar",
        "title": "President",
        "linkedin": "https://www.linkedin.com/in/advaith-ravishankar-232b601b8/",
        "email": "advaith.ravishankar2002@gmail.com",
        "img": "advaithravishankar.png",
        "experience": "https://www.linkedin.com/in/advaith-ravishankar-232b601b8/",
        "description": "Atharva is an aspiring data scientist looking to use his experience for the broader social good. He has worked on finding keystone gut microbiota that can mitigate refractory epilepsy and a semi-supervised model that can detect illegal activity in graph social networks. But he knows not everything good in life has to start with pd.read_csv() -  he enjoys cooking, exploring the outdoors, and reading books related to history, philosophy, and the sciences."
    },
    {
        "name": "Jared Simpauco",
        "title": "VP Finance",
        "linkedin": "https://www.linkedin.com/in/jared-simpauco-6a0731223/",
        "email": "jsimpauco@ucsd.edu",
        "img": "jared.jpg",
        "experience": "https://www.linkedin.com/in/jared-simpauco-6a0731223/",
        "description": "Hello! I'm Jared, a fourth year majoring in Data Science with a minor in Cognitive Science. I enjoy rock climbing, solving puzzles, and playing basketball in my free time. I am excited to meet you all and have a fun year!"
    },
    {
        "name": "Kai Chester Ni",
        "title": "VP External",
        "linkedin": "https://www.linkedin.com/in/ckai-io/",
        "email": "c5ni@ucsd.edu",
        "img": "kai.jpg",
        "experience": "",
        "description": "Kai is a fifth-year Data Science major at Muir College at UC San Diego. Kai believes in a future of tech where every digital citizen is respected as an individual, especially in terms of digital rights and privacy. As a Data Scientist, he hopes to bring emphasis to the real people and stories behind each data point, and work in organizations that strive to create positive influence."
    },
    {
        "name": "Trey Scheid",
        "title": "VP Internal",
        "linkedin": "https://www.linkedin.com/in/treyscheid/",
        "email": "tscheid@ucsd.edu",
        "img": "trey.jpg",
        "experience": "https://drive.google.com/open?id=1dj36nMJSk6cBbvSKW6uQ1K7K4EZ6gMEY",
        "description": "Trey is finishing his bachelors in Data Science this year with a focus on LLMs. He has gained valuable knowledge from experiences ranging from a student startup to the operational efficiency and consumer packaged goods sales. He has built classification models, evaluated Operational Equipment Effectiveness, and consulted on sales controllables. In addition to his academic pursuits, he enjoys photography and fringe \"sports\"."
    },
    {
        "name": "Vrisan Dubey",
        "title": "Online Content Director",
        "linkedin": "https://www.linkedin.com/in/vrisan-dubey-889421235/",
        "email": "vdubey@ucsd.edu",
        "img": "vrisandubey.png",
        "experience": "https://drive.google.com/file/d/1E8QFrKHd-cLxdJF99PVvq_RfAE7GG2De/view?usp=sharing",
        "description": "Vrisan is a fourth year data science student. He's super interested in basically anything data science ranging from NLP to computer vision to building out customer solutions. When its not data science, Vrisan likes playing and watching basketball and football. He'll be your best friend if you're a Golden State Warriors fan."
    },
    {
        "name": "Zoe Ludena",
        "title": "Professional Events Co-Director",
        "linkedin": "https://www.linkedin.com/in/zoe-ludena/",
        "email": "zludena@ucsd.edu",
        "img": "zoeludena.jpg",
        "experience": "https://zoeludena.github.io/zoe_ludena/",
        "description": "Zoe is a data scientist who works for the San Diego Sheriff's Department and is a tutor for the Halıcıoğlu Data Science Institute. Her domain is economics, but is comfortable with machine learning. She is passionate about conservation (of animals and the environment), teaching, and coding. She loves helping others in any way she can, as well as singing, baking, and hiking."
    },
    {
        "name": "Sid Joshi",
        "title": "Professional Events Co-Director",
        "linkedin": "https://www.linkedin.com/in/sid-jo/",
        "email": "s1joshi@ucsd.edu",
        "img": "sidjoshi.png",
        "experience": "https://sid-jo.github.io/",
        "description": "Sid is a cognitive science student specializing in machine learning with a minor in math. With a variety of experiences ranging from working with transcriptomic pipelines for neuroscience research to rapid development of AI-powered solutions for industrial applications, Sid is passionate about data-driven problem-solving and practical machine learning. Aside from academics, he enjoys playing the violin, spending time with friends, and is an avid board game enthusiast."
    },
    {
        "name": "Kaii Bijlani",
        "title": "Projects Director",
        "linkedin": "https://www.linkedin.com/in/kaii-bijlani",
        "email": "bijlanikaii@gmail.com",
        "img": "kaiibijlani.png",
        "experience": "https://drive.google.com/file/d/19nskAPS41-rzh9bZRcVcSjPtSvNcgtwO/view?usp=sharing",
        "description": "Kaii is a second year data scientist focused on broadening artificial cognition and applying it to solve global issues. Currently he is working with the Data Science Alliance to optimize homelessness in San Diego County via analyzing its housing market, particularly by engineering features that reflect socioeconomic and geospatial attributes of housing in San Diego. Aside from getting caught up in current AI scandals and programming tomfoolery, Kaii also partakes in leaving his room -- he specializes in being slightly above average at pickup sports like soccer and basketball, and loves hikes."
    },
    {
        "name": "Kylee Kim",
        "title": "Design Co-Director",
        "linkedin": "https://www.linkedin.com/in/kylee-kim-919a85260/",
        "email": "kyleeautumnkim@gmail.com",
        "img": "kyleekim.png",
        "experience": "https://www.canva.com/design/DAF1NlZWYV4/fjND3P_0Y8p0ZuvicwN13A/edit?utm_content=DAF1NlZWYV4&utm_campaign=designshare&utm_medium=link2&utm_source=sharebutton",
        "description": "Hi! I'm Kylee Kim, a second-year Cognitive Science student with a specialization in Design and Interaction, and a minor in Computation Social Science at UC San Diego. I'm looking to pursue UX/UI design and hope to design in a way that allows more accessibility to unreached audiences. - outside of academics, I like to play volleyball, go on late night food runs with friends, journal, and play guitar."
    },
    {
        "name": "Jennifer Chang",
        "title": "Design Co-Director",
        "linkedin": "http://www.linkedin.com/in/jennifer-chang-769ba71b3",
        "email": "jtc006@ucsd.edu",
        "img": "jenniferchang.png",
        "experience": "https://docs.google.com/document/d/1zzIwa-Jh21kA63RngJjH3YCSALFvKMDteGS8lFTcMwU/edit",
        "description": "Jennifer is an aspiring data scientist interested in exploring ML and generative AI. She has experience analyzing historical sales performance and performing time series analysis for a local medical non-profit. She loves designing visually compelling content to share with others. In her spare time, she enjoys paddling, drawing, and journaling!"
    },
    {
        "name": "James Yeh",
        "title": "Social Co-Director",
        "linkedin": "https://www.linkedin.com/in/james-yeh-78582b1b0/",
        "email": "yehjames526@gmail.com",
        "img": "jamesyeh.jpg",
        "experience": "https://drive.google.com/file/d/1bS88t8tXlL_4nptfHirQC9nstuTIVCoQ/view?usp=sharing",
        "description": "James navigates the intersection of linguistics, mathematics, and cognitive science, drawing from each discipline to uncover innovative solutions to the challenges faced by modern speech recognition systems. But life isn't always about vocoding Peter Griffin’s voice onto everything. James also finds joy in life’s smaller pleasures: savoring a morning coffee at Copa Vida, playing late-night tennis, and unwinding with Twitch.tv binge sessions."
    },
    {
        "name": "Nian-Nian Wang",
        "title": "Social Co-Director",
        "linkedin": "https://www.linkedin.com/in/nian-nian-wang-681485153/",
        "email": "niw002@ucsd.edu",
        "img": "niannianwang.png",
        "experience": "",
        "description": "Nian-Nian is a third year data science and math-computer science major student with an interest in machine learning and a broad curiosity for exploring data science across various domains. She has experience in developing web applications and machine learning, including projects in classification and generative AI. She will be starting research in applying machine learning to signal processing. Outside of her studies, she enjoys hiking, drinking boba, and has recently taken up tennis."
    },
    {
        "name": "So Hirota",
        "title": "DataHacks Co-Director",
        "linkedin": "https://www.linkedin.com/in/so-hirota/",
        "email": "hirotaso92602@gmail.com",
        "img": "hirotaso.png",
        "experience": "https://soh09.github.io/",
        "description": "As an aspiring Data Scientist with industry experience, So brings a curious and open-minded approach to problems ranging from Anomaly Detection to Music Genre Classification. With honed communication and teamwork skills, he thrives in fast-paced multi-disciplinary environments, while applying my Machine Learning and Data Analysis skills. So is currently working on a neuro-evolutionary algorithm, with the end goal of making it play 2048!"
    },
    {
        "name": "Jennifer Hung",
        "title": "DataHacks Co-Director",
        "linkedin": "https://www.linkedin.com/in/yun-chen-hung-767152257/",
        "email": "yunchen.hung@gmail.com",
        "img": "jenniferhung.jpg",
        "experience": "https://yunchen-hung.github.io/yhung.github.io",
        "description": "Jennifer is a Fourth Year Data Science and Cognitive Science major, aspiring to understand human cognition via computation (whether it's neural networks, LLMs, or something completely new!!) She is currently a research assistant at an on campus lab, helping with developing data processing toolboxes and analyzing eye-tracking data. Beyond academics, she is eager to empower students of different backgrounds in enjoying computing. Some may know her better as the Creative Director of the Cheese Club at UC San Diego🧀"
    },
    {
        "name": "Kate Feng",
        "title": "Marketing Director",
        "linkedin": "https://www.linkedin.com/in/katefeng/",
        "email": "kate18005@gmail.com",
        "img": "katefeng.jpg",
        "experience": "https://drive.google.com/file/d/1IImrOJAUrVFEaBZ-zYoEz_I-2YuK1U0l/view?usp=sharing",
        "description": "Kate is an aspiring data analyst with a strong interest in media marketing. She currently works as a Data Analysis Intern at Y Montessori and tutors at the Halıcıoğlu Data Science Institute. Outside of academics, she spends her time training with the Taekwondo club or editing videos for her YouTube channel."
    },
    {
        "name": "Ansh Bhatnagar",
        "title": "Infrastructure Director",
        "linkedin": "https://www.linkedin.com/in/ansh-bhatnagar-721286234/",
        "email": "abhatnagar@ucsd.edu",
        "img": "anshbhatnagar.png",
        "experience": "https://anshu-b.github.io/ansh/",
        "description": "Ansh is an aspiring data scientist and machine learning engineer looking to connect his technical skills to his passions in sports, biology, and market analytics. He has experience in multiple software fields and is taking 3 minors in math, cognitive science, and supply chain. He enjoys the process of learning, and is particularly interested in cooking, plants, pets, football, & basketball."
    },
    {
        "name": "Camille Sicat",
        "title": "Workshop Director",
        "linkedin": "https://www.linkedin.com/in/camille-sicat-8b3267256/",
        "email": "camillesicatwork@gmail.com",
        "img": "camillesicat.png",
        "experience": "https://docs.google.com/document/d/1ZNN62iaBgX6vG8cF3zpq-QTMRQt3xhgZYZG7vstM608/edit?usp=sharing",
        "description": "Camille is an aspiring consultant who wants to make a difference for her community. As an IRIS-HEP fellow, she has worked on the Rucio-SENSE DMM project on network monitoring usage. In her free time, she's an aspiring writer and artist."
    },
    {
        "name": "Vaidehi Karve",
        "title": "Events Coordinator",
        "linkedin": "https://www.linkedin.com/in/vaidehi-karve",
        "email": "vkarve@ucsd.edu",
        "img": "vaidehikarve.png",
        "experience": "",
        "description": "Vaidehi is a second-year data science major also pursuing a minor in biology. In her free time, she loves to read mystery novels, go hiking, and play music with her friends."
    }
    
]
