[
    {
        "name": "Atharva Kulkarni",
        "title": "President",
        "linkedin": "https://www.linkedin.com/in/atharva-pk/",
        "email": "apkulkarni@ucsd.edu",
        "img": "atharva.jpg",
        "experience": "https://atharvak.me/",
        "description": "Atharva is an aspiring data scientist looking to use his experience for the broader social good. He has worked on finding keystone gut microbiota that can mitigate refractory epilepsy and a semi-supervised model that can detect illegal activity in graph social networks. But he knows not everything good in life has to start with pd.read_csv() -  he enjoys cooking, exploring the outdoors, and reading books related to history, philosophy, and the sciences."
    },
    {
        "name": "Shivangi Gupta",
        "title": "Online Content Director",
        "linkedin": "https://www.linkedin.com/in/shivangi-gupta24/",
        "email": "shg010@ucsd.edu",
        "img": "shivangi.jpeg",
        "experience": "https://drive.google.com/open?id=1yK8XycUncoWlls3NTGimF8UT4SWeDFcN",
        "description": "Shivangi is an economics and data science student who is hopeful about working as a data scientist upon graduation. She's interned at SDG&E, where she built a ML model to optimize customers' journeys when interacting with the online self-service portal, MyAccount. In her free time, she loves to read romance and thriller novels, watch reality TV shows, and play chess!"
    },
    {
        "name": "Luran Zhang",
        "title": "Professional Events Co-Director",
        "linkedin": "https://www.linkedin.com/in/luran-zhang/",
        "email": "luz010@ucsd.edu",
        "img": "luran.jpeg",
        "experience": "https://drive.google.com/file/d/1m_tRVzadxZzf9avUVVzRXpTDbPMJW9Mk/view",
        "description": "Hello, this is Luran (Lauren)😄. I am a third year student from Muir college double major in Data Science and Joint Math Econ. During my free time, I enjoy solving puzzles, watching movies, snowboarding, and rock climbing (just picked it up this summer). "
    },
    {
        "name": "Advaith Ravishankar",
        "title": "Projects Director",
        "linkedin": "https://www.linkedin.com/in/advaith-ravishankar-232b601b8/",
        "email": "aravishankar@ucsd.edu",
        "img": "advaith.jpg",
        "experience": "https://drive.google.com/file/d/1_53tUzmjGWVMjYNy9blpUJNDYW_4qGhX/view",
        "description": "I am a third-year undergraduate at UC San Diego who specializes in Computer Vision and Data Science. I have over 2 years of research experience applying computer vision models in computational neuroscience, making it easier to annotate 2D poses in video data. I am currently interested in generative AI by combining both NLP and computer vision to automatically generate videos based on text prompts."
    },
    {
        "name": "Trey Scheid",
        "title": "Professional Events Director, HDSI Liaison",
        "linkedin": "https://www.linkedin.com/in/treyscheid/",
        "email": "tscheid@ucsd.edu",
        "img": "trey.jpg",
        "experience": "https://drive.google.com/open?id=1dj36nMJSk6cBbvSKW6uQ1K7K4EZ6gMEY",
        "description": "Trey is a Data Science major with an interest in recommender systems and machine learning methods. He has gained valuable experience in roles ranging from a student startup to the manufacturing industry where he created classification models and evaluated production using Operational Equipment Effectiveness. In addition to his academic pursuits, he enjoys photography and fringe \"sports\"."
    },
    {
        "name": "Jonathan Lo",
        "title": "Infrastructure Director",
        "linkedin": "https://www.linkedin.com/in/jonathanlo411/",
        "email": "jolo@ucsd.edu",
        "img": "jonathan.jpg",
        "experience": "",
        "description": "Jonathan is a data science student at UC San Diego. He is a software engineer intern at San Diego Supercomputer Center, where he works on data-enabled scientific computing. He has also been a webmaster of the Data Science Student Society at UCSD and a data quality intern at Fluidra North America."
    }
]
